
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Staða"; ObjectID = "157"; */
"157.label" = "Staða";

/* Class = "NSTabViewItem"; label = "Hópar"; ObjectID = "158"; */
"158.label" = "Hópar";

/* Class = "NSTabViewItem"; label = "Gluggar"; ObjectID = "170"; */
"170.label" = "Gluggar";

/* Class = "NSTabViewItem"; label = "Atburðir"; ObjectID = "394"; */
"394.label" = "Atburðir";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Hætta við"; ObjectID = "563"; */
"563.title" = "Hætta við";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Ekki hér"; ObjectID = "565"; */
"565.title" = "Ekki hér";

/* Class = "NSButtonCell"; title = "Ótengdir"; ObjectID = "566"; */
"566.title" = "Ótengdir";

/* Class = "NSButtonCell"; title = "Tengdir"; ObjectID = "567"; */
"567.title" = "Tengdir";

/* Class = "NSButtonCell"; title = "Í dvala"; ObjectID = "568"; */
"568.title" = "Í dvala";

/* Class = "NSButtonCell"; title = "Ekki við og í dvala"; ObjectID = "569"; */
"569.title" = "Ekki við og í dvala";

/* Class = "NSButtonCell"; title = "Lita bakgrunn"; ObjectID = "570"; */
"570.title" = "Lita bakgrunn";

/* Class = "NSTextFieldCell"; title = "Stöðuskilaboð:"; ObjectID = "571"; */
"571.title" = "Stöðuskilaboð:";

/* Class = "NSButtonCell"; title = "Skyggja smámyndir"; ObjectID = "572"; */
"572.title" = "Skyggja smámyndir";

/* Class = "NSTextFieldCell"; title = "Ótengdir tengiliðir:"; ObjectID = "573"; */
"573.title" = "Ótengdir tengiliðir:";

/* Class = "NSButtonCell"; title = "Farsími"; ObjectID = "574"; */
"574.title" = "Farsími";

/* Class = "NSTextFieldCell"; title = "Litur leturs"; ObjectID = "575"; */
"575.title" = "Litur leturs";

/* Class = "NSButtonCell"; title = "Skygging leturs"; ObjectID = "576"; */
"576.title" = "Skygging leturs";

/* Class = "NSButtonCell"; title = "Bakgrunnur"; ObjectID = "577"; */
"577.title" = "Bakgrunnur";

/* Class = "NSTextFieldCell"; title = "til"; ObjectID = "578"; */
"578.title" = "til";

/* Class = "NSButtonCell"; title = "Velja..."; ObjectID = "579"; */
"579.title" = "Velja...";

/* Class = "NSButtonCell"; title = "Bakgrunnsmynd"; ObjectID = "581"; */
"581.title" = "Bakgrunnsmynd";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Gegnsæi:"; ObjectID = "583"; */
"583.title" = "Gegnsæi:";

/* Class = "NSButtonCell"; title = "Önnur hver röð"; ObjectID = "585"; */
"585.title" = "Önnur hver röð";

/* Class = "NSTextFieldCell"; title = "Bakgrunnur"; ObjectID = "586"; */
"586.title" = "Bakgrunnur";

/* Class = "NSTextFieldCell"; title = "Uppröðun:"; ObjectID = "588"; */
"588.title" = "Uppröðun:";

/* Class = "NSButtonCell"; title = "Valin röð"; ObjectID = "589"; */
"589.title" = "Valin röð";

/* Class = "NSButtonCell"; title = "Tengist"; ObjectID = "590"; */
"590.title" = "Tengist";

/* Class = "NSButtonCell"; title = "Lita bakgrunn"; ObjectID = "591"; */
"591.title" = "Lita bakgrunn";

/* Class = "NSButtonCell"; title = "Aftengist"; ObjectID = "592"; */
"592.title" = "Aftengist";

/* Class = "NSButtonCell"; title = "Óskoðuð skilaboð"; ObjectID = "593"; */
"593.title" = "Óskoðuð skilaboð";

/* Class = "NSButtonCell"; title = "Skrifar"; ObjectID = "594"; */
"594.title" = "Skrifar";
